/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Camera Roll";

/* Text field to enter a description */
"Add a description" = "Add a description";

/* Text messages app name */
"Message" = "Message";

/* Share photo or video button */
"Share post" = "Share post";

/* Select a location button */
"Tag a location" = "Tag a location";

/* Share Title */
"Share" = "Share";
